[
  "Я не буду это есть, потому что я не мусорное ведро для вашего майонезного говна.",
  "Нет, спасибо, я хочу дожить до конца недели без скорой.",
  "Эта шаурма выглядит так, будто её готовили ногами после похмелья.",
  "Если я это съем, мой желудок сам позвонит в полицию.",
  "Я уже ел такое один раз. Потом два дня смотрел в потолок и переосмысливал жизнь.",
  "Моя печень сказала \"нахуй\" ещё до того, как я это увидел.",
  "Я слишком красив(а), чтобы превращаться в жирный рулет.",
  "Мне бы хватило одной ложки, чтобы навсегда потерять доверие к человечеству.",
  "Это не еда — это химическая атака под соусом “домашняя кухня”.",
  "Если бы у дьявола была кулинарная книга — это блюдо было бы на обложке.",
  "После этого салата даже унитаз попросит о пощаде.",
  "Я не ем пищу, которая пытается меня убить с первого укуса.",
  "Слишком много Е-шек, слишком мало смысла в жизни.",
  "Нет, я не стану частью твоей гастрономической ошибки.",
  "Это что, рецепт из “Как вызвать гастрит за 10 минут”?",
  "Я люблю себя слишком сильно, чтобы жрать это говнище.",
  "Я не ем ничего, что блестит от масла как лысина после солярия.",
  "После такого организм запускает форматирование.",
  "Если я съем это, то мой кишечник подаст на меня в суд.",
  "Я на диете \"нахуй вредную еду и токсичных людей\".",
  "Да ну нахуй, это выглядит как еда из тюрьмы, но без надежды на свободу.",
  "Я лучше сгрызу бетон, потому что от одного взгляда у меня желудок забастовку устроил.",
  "Да ну нахуй, лучше уж воду из лужи хлебну.",
  "Да за такие блюда людей сажают. даже тараканы в ужасе разбежались бы.",
  "Да ну нахуй, потому что от одного взгляда у меня желудок забастовку устроил.",
  "Пошло оно нахуй, моя жопа тебя потом не простит.",
  "Пошло оно нахуй, от этого говна только печень вешаться захочет.",
  "Нахуй ты это притащил? это выглядит как еда из тюрьмы, но без надежды на свободу.",
  "Да ну нахуй, моя жопа тебя потом не простит.",
  "Пошло оно нахуй, даже тараканы в ужасе разбежались бы.",
  "С этого дерьма только в морг. даже тараканы в ужасе разбежались бы.",
  "Да мне проще умереть, даже тараканы в ужасе разбежались бы.",
  "Да за такие блюда людей сажают. если я это съем, меня можно хоронить сразу.",
  "Пошло оно нахуй, мой организм ещё не готов к самоубийству.",
  "Да за такие блюда людей сажают. от этого говна только печень вешаться захочет.",
  "Съешь сам эту поебень. лучше уж воду из лужи хлебну.",
  "Хуй там, лучше уж воду из лужи хлебну.",
  "Ты чё, ебанулся? даже тараканы в ужасе разбежались бы.",
  "Я лучше сгрызу бетон, это выглядит как еда из тюрьмы, но без надежды на свободу.",
  "Да мне проще умереть, это выглядит как еда из тюрьмы, но без надежды на свободу.",
  "Да за такие блюда людей сажают. мой организм ещё не готов к самоубийству.",
  "Да мне проще умереть, от этого говна только печень вешаться захочет.",
  "Да за такие блюда людей сажают. даже собака это жрать не станет.",
  "Хуй там, даже собака это жрать не станет.",
  "Да ну нахуй, от этого говна только печень вешаться захочет.",
  "Нахуй ты это притащил? от этого говна только печень вешаться захочет.",
  "Я лучше сгрызу бетон, лучше уж воду из лужи хлебну.",
  "Нахуй ты это притащил? даже собака это жрать не станет.",
  "С этого дерьма только в морг. это выглядит как еда из тюрьмы, но без надежды на свободу.",
  "Нахуй ты это притащил? моя жопа тебя потом не простит.",
  "Да за такие блюда людей сажают. лучше уж воду из лужи хлебну.",
  "Ты чё, ебанулся? мой организм ещё не готов к самоубийству.",
  "Да ну нахуй, и ты ещё удивляешься, почему у тебя нет друзей.",
  "Я лучше сгрызу бетон, даже тараканы в ужасе разбежались бы.",
  "С этого дерьма только в морг. даже собака это жрать не станет.",
  "Пошло оно нахуй, даже собака это жрать не станет.",
  "Хуй там, даже тараканы в ужасе разбежались бы.",
  "Съешь сам эту поебень. даже тараканы в ужасе разбежались бы.",
  "Пошло оно нахуй, если я это съем, меня можно хоронить сразу.",
  "Да за такие блюда людей сажают. потому что от одного взгляда у меня желудок забастовку устроил.",
  "Нахуй ты это притащил? и ты ещё удивляешься, почему у тебя нет друзей.",
  "Съешь сам эту поебень. это выглядит как еда из тюрьмы, но без надежды на свободу.",
  "Ты чё, ебанулся? моя жопа тебя потом не простит.",
  "Ты чё, ебанулся? и ты ещё удивляешься, почему у тебя нет друзей.",
  "Хуй там, от этого говна только печень вешаться захочет.",
  "Да за такие блюда людей сажают. моя жопа тебя потом не простит.",
  "Ты чё, ебанулся? это выглядит как еда из тюрьмы, но без надежды на свободу.",
  "Я лучше сгрызу бетон, от этого говна только печень вешаться захочет.",
  "Я лучше сгрызу бетон, даже собака это жрать не станет.",
  "Пошло оно нахуй, лучше уж воду из лужи хлебну.",
  "Да ну нахуй, даже тараканы в ужасе разбежались бы.",
  "Да мне проще умереть, потому что от одного взгляда у меня желудок забастовку устроил.",
  "С этого дерьма только в морг. потому что от одного взгляда у меня желудок забастовку устроил.",
  "Я лучше сгрызу бетон, если я это съем, меня можно хоронить сразу.",
  "Съешь сам эту поебень. даже собака это жрать не станет.",
  "Да за такие блюда людей сажают. это выглядит как еда из тюрьмы, но без надежды на свободу.",
  "С этого дерьма только в морг. лучше уж воду из лужи хлебну.",
  "Ты чё, ебанулся? даже собака это жрать не станет.",
  "Да мне проще умереть, моя жопа тебя потом не простит.",
  "С этого дерьма только в морг. моя жопа тебя потом не простит.",
  "Хуй там, это выглядит как еда из тюрьмы, но без надежды на свободу.",
  "Нахуй ты это притащил? мой организм ещё не готов к самоубийству.",
  "Нахуй ты это притащил? потому что от одного взгляда у меня желудок забастовку устроил.",
  "Съешь сам эту поебень. моя жопа тебя потом не простит.",
  "Да за такие блюда людей сажают. и ты ещё удивляешься, почему у тебя нет друзей.",
  "С этого дерьма только в морг. от этого говна только печень вешаться захочет.",
  "Ты чё, ебанулся? потому что от одного взгляда у меня желудок забастовку устроил.",
  "Съешь сам эту поебень. потому что от одного взгляда у меня желудок забастовку устроил.",
  "Я лучше сгрызу бетон, моя жопа тебя потом не простит.",
  "Съешь сам эту поебень. от этого говна только печень вешаться захочет.",
  "Ты чё, ебанулся? лучше уж воду из лужи хлебну.",
  "Да мне проще умереть, даже собака это жрать не станет.",
  "Да мне проще умереть, лучше уж воду из лужи хлебну.",
  "Хуй там, и ты ещё удивляешься, почему у тебя нет друзей.",
  "Я лучше сгрызу бетон, мой организм ещё не готов к самоубийству.",
  "Нахуй ты это притащил? даже тараканы в ужасе разбежались бы.",
  "Да мне проще умереть, мой организм ещё не готов к самоубийству.",
  "Да ну нахуй, мой организм ещё не готов к самоубийству.",
  "Да ну нахуй, если я это съем, меня можно хоронить сразу.",
  "Нахуй ты это притащил? лучше уж воду из лужи хлебну.",
  "Съешь сам эту поебень. если я это съем, меня можно хоронить сразу.",
  "Хуй там, потому что от одного взгляда у меня желудок забастовку устроил.",
  "Пошло оно нахуй, это выглядит как еда из тюрьмы, но без надежды на свободу.",
  "С этого дерьма только в морг. если я это съем, меня можно хоронить сразу.",
  "Пошло оно нахуй, потому что от одного взгляда у меня желудок забастовку устроил.",
  "Ты чё, ебанулся? от этого говна только печень вешаться захочет.",
  "Да ну нахуй, даже собака это жрать не станет.",
  "Нахуй ты это притащил? если я это съем, меня можно хоронить сразу.",
  "Пошло оно нахуй, и ты ещё удивляешься, почему у тебя нет друзей.",
  "Хуй там, мой организм ещё не готов к самоубийству.",
  "Съешь сам эту поебень. и ты ещё удивляешься, почему у тебя нет друзей.",
  "Хуй там, моя жопа тебя потом не простит.",
  "Да мне проще умереть, если я это съем, меня можно хоронить сразу.",
  "Я лучше сгрызу бетон, и ты ещё удивляешься, почему у тебя нет друзей.",
  "Да мне проще умереть, и ты ещё удивляешься, почему у тебя нет друзей.",
  "С этого дерьма только в морг. мой организм ещё не готов к самоубийству.",
  "Съешь сам эту поебень. мой организм ещё не готов к самоубийству.",
  "С этого дерьма только в морг. и ты ещё удивляешься, почему у тебя нет друзей.",
  "Ты чё, ебанулся? если я это съем, меня можно хоронить сразу.",
  "Хуй там, если я это съем, меня можно хоронить сразу."
]